/* 用户名和密码不能为空 */
"SIGNUP_VIEW_EMPTY" = "用户名和密码不能为空";

/* 请输入密码，试试右边的眼睛 */
"SIGNUP_VIEW_PSWD_TXTFIELD_PLACEHOLDER" = "请输入密码，试试右边的眼睛";

/* 注册 */
"SIGNUP_VIEW_SIGNUP_TEXT" = "注册";

/* 请输入用户名 */
"SIGNUP_VIEW_USER_TXTFIELD_PLACEHOLDER" = "请输入用户名";

